/* Menu Items */
"BUILDING_USER_LIST" = "Buduję listę użytkowników";
"ACCOUNT_PREFERENCES_STRING" = "Preferencje kont…";
"LOG_OUT_STRING" = "Okno logowania…";

/* Parental Controls status text */
"CANNOT_LOGIN" = "Nie można się teraz zalogować";
"LOGIN_TIME" = "Można zalogować się o %@";

/* Guest Account */
"GUEST_ACCOUNT_NAME" = "Konto gościnne";
